[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-style-settings",
  "awesome-brain-manager",
  "local-backup",
  "obsidian-icon-folder",
  "cmdr",
  "quickadd",
  "obsidian-plugin-toc",
  "templater-obsidian"
]